adobe-source-han-sans-jp-fonts
adobe-source-sans-pro-fonts
adobe-source-serif-pro-fonts
alsa-utils
anki
apvlv
arandr
arc-icon-theme
arc-kde
arc-solid-gtk-theme
arduino
audacity
autoconf
automake
avidemux-qt
aws-cli
bash
beets
binutils
bison
bleachbit
blueman
bluez-utils
breeze
bzip2
cava
certbot
chromium
chromium-widevine
clipit
cmus
composer
compton
coreutils
cronie
cryptsetup
ctags
cups
cups-pdf
darktable
deepin-icon-theme
device-mapper
dhcpcd
diffutils
drumstick
dunst
e2fsprogs
easytag
electrum
elementary-icon-theme
exfat-utils
fakeroot
feh
ffmpegthumbnailer
file
filesystem
filezilla
findutils
firefox
flex
gawk
gcc
gcc-libs
gconf
gedit
geeqie
gettext
gimp
git
glibc
gnome-calculator
gnome-keyring
gparted
grep
grsync
gst-libav
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gtick
gtop
gvfs
gvfs-smb
gzip
handbrake
hplip
htop
hugin
hunspell-en_GB
hunspell-en_US
hyphen-en
i3-gaps
i3blocks
i3lock
i3status
inetutils
inkscape
iotop
iproute2
iputils
jack2
jfsutils
keepassx2
khal
less
libreoffice-fresh
libtool
licenses
linux
linux-firmware
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
mariadb
mdadm
mplayer
musescore
mutt-wizard-git
nano
ncdu
neofetch
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
nextcloud-client
nodejs-nativefier
noto-fonts-emoji
npm
ntp
oxygen
pacman
pasystray
patch
pavucontrol
pciutils
pcmanfm
pencil
perl
php
php-gd
php-sqlite
pkgconf
polybar
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-beautifulsoup4
python-boto3
python-dropbox
python-httplib2
python-lxml
python-notify2
python-reportlab
python-virtualenv
python2-gobject
qsynth
qt5-styleplugins
ranger
raw-thumbnailer
realtime-privileges
redshift
refind-efi
reiserfsprogs
remarkable
rofi
rsync
ruby-sass
rxvt-unicode
s-nail
sane
scrot
seahorse
sed
shadow
simple-scan
smartmontools
stow
sudo
sysfsutils
system-config-printer
systemd-sysvcompat
tar
termdown
testdisk
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
tor
transcribe
transmission-gtk
ttf-dejavu
ttf-font-awesome
ttf-lato
ttf-nanum
ttf-opensans
ttf-roboto
tumbler
udiskie
unrar
unzip
urlview
usbutils
util-linux
vdirsyncer
vi
vim
vimiv
vlc
vlc-arc-dark-git
w3m
weechat
wget
which
xarchiver
xbindkeys
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsane
yarn
yay
youtube-dl
zip
